{
    "ID": 2,
    "Title": "Колобок",
    "Content" : [
        {
            "Image": "kolobok_1.jpg",
            "Caption": "*Колобок*"
        },
        {
            "Image": "kolobok_2.jpg",
            "Caption": "Жил-был старик со старухою. Просит старик:\n— Испеки, старуха, колобок!\n— Из чего печь — то? Муки нету, — отвечает ему старуха.\n— Э — эх, старуха! По коробу поскреби, по сусеку помети; авось муки и наберется.\nСтаруха печет колобок\nВзяла старуха крылышко, по коробу поскребла, по сусеку помела, и набралось муки пригоршни с две. Замесила на сметане, изжарила в масле и положила на окошечко постудить.\nКолобок на окне сидит\nКолобок полежал — полежал, да вдруг и покатился — с окна на лавку, с лавки на пол, по полу да к дверям, перепрыгнул через порог в сени, из сеней на крыльцо, с крыльца — на двор, со двора за ворота, дальше и дальше.\n"
        },
        {
            "Image": "kolobok_3.jpg",
            "Caption": "Колобок покатился\nКатится колобок по дороге, а навстречу ему заяц:\nКолобок и заяц\n— Колобок, колобок! Я тебя съем.\n— Не ешь меня, косой зайчик! Я тебе песенку спою, — сказал колобок и запел:\nЯ Колобок, Колобок!\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nИ от тебя, зайца, не хитро уйти!\nИ покатился себе дальше; только заяц его и видел!\n"
        },
        {
            "Image": "kolobok_4.jpg",
            "Caption": "Катится колобок, а навстречу ему волк:\nКолобок и волк\n— Колобок, колобок! Я тебя съем!\n— Не ешь меня, серый волк! Я тебе песенку спою, — сказал колобок и запел:\nЯ Колобок, Колобок!\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nЯ от зайца ушел,\nИ от тебя, волка, не хитро уйти!\nИ покатился себе дальше; только волк его и видел!\n"
        },
        {
            "Image": "kolobok_5.jpg",
            "Caption": "Катится колобок, а навстречу ему медведь:\n— Колобок, колобок! Я тебя съем.\n— Не ешь меня, косолапый! Я тебе песенку спою, — сказал колобок и запел:\nЯ Колобок, Колобок!\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nЯ от зайца ушел,\nЯ от волка ушел,\nИ от тебя, медведь, не хитро уйти!\nИ опять укатился, только медведь его и видел!\n"
        },
        {
            "Image": "kolobok_6.jpg",
            "Caption": "Катится, катится «колобок, а навстречу ему лиса:\nКолобок и лиса\n— Здравствуй, колобок! Какой ты хорошенький. Колобок, колобок! Я тебя съем.\n— Не ешь меня, лиса! Я тебе песенку спою, — сказал колобок и запел:\n— Я Колобок, Колобок!\nЯ по коробу скребен,\nПо сусеку метен,\nНа сметане мешон,\nДа в масле пряжон,\nНа окошке стужон;\nЯ от дедушки ушел,\nЯ от бабушки ушел,\nЯ от зайца ушел,\nЯ от волка ушел,\nИ от медведя ушел,\nА от тебя, лиса, и подавно уйду!\n— Какая славная песенка! — сказала лиса. — Но ведь я, колобок, стара стала, плохо слышу; сядь-ка на мою мордочку да пропой еще разок погромче.\nКолобок вскочил лисе на мордочку и запел ту же песню.\nКолобок на носу у лисы\n— Спасибо, колобок! Славная песенка, еще бы послушала! Сядь-ка на мой язычок да пропой в последний разок, — сказала лиса и высунула свой язык; колобок прыг ей на язык, а лиса — ам его! И съела колобка…"
        }
    ]
}