{
    "ID": 2445,
    "Title": "Три медведя",
    "Content": [
        {
            "Image": "Tri_medvedya_0.jpg",
            "Caption": "*Три медведя*"
        },
        {
            "Image": "Tri_medvedya_1.jpg",
            "Caption": "Одна девочка ушла из дома в лес. В лесу она заблудилась и стала искать дорогу домой, да не нашла, а пришла в лесу к домику.Дверь была отворена; она посмотрела в дверь, видит: в домике никого нет, и вошла. В домике этом жили три медведя. Один медведь был отец, звали его Михайло Иванович. Он был большой и лохматый. Другой была медведица. Она была поменьше, и звали ее Настасья Петровна. Третий был маленький медвежонок, и звали его Мишутка. Медведей не было дома, они ушли гулять по лесу."
        },
        {
            "Image": "Tri_medvedya_2.jpg",
            "Caption": "В домике было две комнаты: одна столовая, другая спальня. Девочка вошла в столовую и увидела на столе три чашки с похлебкой. Первая чашка, очень большая, была Михайлы Иваныча. Вторая чашка, поменьше, была Настасьи Петровнина; третья, синенькая чашечка, была Мишуткина. Подле каждой чашки лежала ложка: большая, средняя и маленькая."
        },
        {
            "Image": "Tri_medvedya_3.jpg",
            "Caption": "Девочка взяла самую большую ложку и похлебала из самой большой чашки; потом взяла среднюю ложку и похлебала из средней чашки; потом взяла маленькую ложечку и похлебала из синенькой чашечки; и Мишуткина похлебка ей показалась лучше всех."
        },
        {
            "Image": "Tri_medvedya_4.jpg",
            "Caption": "Девочка захотела сесть и видит у стола три стула: один большой — Михайлы Иваныча; другой поменьше — Настасьи Петровнин, а третий, маленький, с синенькой подушечкой — Мишуткин. Она полезла на большой стул и упала; потом села на средний стул, на нем было неловко; потом села на маленький стульчик и засмеялась — так было хорошо."
        },
        {
            "Image": "Tri_medvedya_5.jpg",
            "Caption": "Она взяла синенькую чашечку на колени и стала есть. Поела всю похлебку и стала качаться на стуле.Стульчик проломился, и она упала на пол."
        },
        {
            "Image": "Tri_medvedya_6.jpg",
            "Caption": "Она встала, подняла стульчик и пошла в другую горницу. Там стояли три кровати: одна большая — Михайлы Иваныча; другая средняя — Настасьи Петровнина; третья маленькая — Мишенькина."
        },
        {
            "Image": "Tri_medvedya_7.jpg",
            "Caption": "Девочка легла в большую, ей было слишком просторно; легла в среднюю — было слишком высоко; легла в маленькую — кроватка пришлась ей как раз впору, и она заснула.А медведи пришли домой голодные и захотели обедать.Большой медведь взял чашку, взглянул и заревел страшным голосом:— КТО ХЛЕБАЛ В МОЕЙ ЧАШКЕ?Настасья Петровна посмотрела на свою чашку и зарычала не так громко:— КТО ХЛЕБАЛ В МОЕЙ ЧАШКЕ?А Мишутка увидал свою пустую чашечку и запищал тонким голосом:— КТО ХЛЕБАЛ В МОЕЙ ЧАШКЕ И ВСЕ ВЫХЛЕБАЛ?Михаиле Иваныч взглянул на свой стул и зарычал страшным голосом:— КТО СИДЕЛ НА МОЕМ СТУЛЕ И СДВИНУЛ ЕГО С МЕСТА?"
        },
        {
            "Image": "Tri_medvedya_8.jpg",
            "Caption": "Настасья Петровна взглянула на свой стул и зарычала не так громко:— КТО СИДЕЛ НА МОЕМ СТУЛЕ И СДВИНУЛ ЕГО С МЕСТА?Мишутка взглянул на свой сломанный стульчик и пропищал:— КТО СИДЕЛ НА МОЕМ СТУЛЕ И СЛОМАЛ ЕГО?Медведи пришли в другую горницу.— КТО ЛОЖИЛСЯ В МОЮ ПОСТЕЛЬ И СМЯЛ ЕЕ? — заревел Михаиле Иваныч страшным голосом.— КТО ЛОЖИЛСЯ В МОЮ ПОСТЕЛЬ И СМЯЛ ЕЕ? — зарычала Настасья Петровна не так громко."
        },
        {
            "Image": "Tri_medvedya_9.jpg",
            "Caption": "А Мишенька подставил скамеечку, полез в свою кроватку и запищал тонким голосом:— КТО ЛОЖИЛСЯ В МОЮ ПОСТЕЛЬ?И вдруг он увидал девочку и завизжал так, как будто его режут:— Вот она! Держи, держи! Вот она! Ай-я-яй! Держи!Он хотел ее укусить."
        },
        {
            "Image": "Tri_medvedya_10.jpg",
            "Caption": "Девочка открыла глаза, увидела медведей и бросилась к окну. Оно было открыто, она выскочила в окно и убежала. И медведи не догнали ее."
        }
    ]
}